Overload List
Name  |   Description
ElementMulticlassFilter(IList Type )
 Constructs a filter using multiple types
ElementMulticlassFilter(IList Type , Boolean)
 Constructs a filter using multiple types
 See Also
  ElementMulticlassFilter Class
  ElementMulticlassFilter Members
  Autodesk.Revit.DB Namespace